"SIP accounts" = "SIP ანგარიშები";
"Run assistant" = "ასისტენტის გაშვება";
"Account 1" = "ანგარიში 1";
"Account 2" = "ანგარიში 2";
"Account 3" = "ანგარიში 3";
"Account 4" = "ანგარიში 4";
"Account 5" = "ანგარიში 5";
"Settings" = "პარამეტრბი";
"Enable video" = "ვიდეოს ჩართვა";
"Audio" = "ხმა";
//"Video" = "ვიდეო";
"Call" = "დარეკვა";
"Chat" = "ჩატი";
"Network" = "ქსელ";
"Tunnel" = "გვირაბი";
"Advanced" = "გაფართოებული";
"Development debug actions" = "განვითარების დებაგის მოქმედებები";
"Release core" = "ბირთვის გაშვება";
"Clear cache" = "ქეშის გასუფთავება";
"Battery alert" = "ელემენტის შეტყობინება";
"Flush downloaded images" = "გადმოწერილი სურათების ჩაშვება";
"Auto answer call immediately" = "დაუყონებლივი ზარის ავტო პასუხი";
